<?php

return [
    "main_phone" => "+7 (4862) 632-532",
    "company_name" => 'ООО СЗ «СМУ 2»',
    "home_adress" => "г. Орёл, ул. Плещеевская, участок 8",
    "email" => "szlotos2022@yandex.ru",
    "adres_to_send" => "asmi046@gmail.com, szlotos2022@yandex.ru",
    "inn" => "3254510586",
    "kpp" => "572501001",
    "ogrn" => "1113256003960",
    "okpo" => "91151153",
    "bank" => "ОРЛОВСКОЕ ОТДЕЛЕНИЕ N8595 ПАО СБЕРБАНК",
    "rs" => "40702810247000015673",
    "ks" => "30101810300000000601",
    "bik" => "045402601",
    "zastr_adr" => "303900, Орловская область, р-н Урицкий, пгт Нарышкино, ул. Ленина, дом 130, офис 8",
    "zastr_phone" => "+7 (962) 377-00-87",
    "direktor" => "Чапкин Виталий Витальевич",
    "offic_adr" => "г. Орел, ул.Плещеевская, (остановка Горгаз)",
    "offic_phone" => "+7 (999) 383-25-32",
    "offic_rwork" => "пн-пт: 10.00 до 20.00",
];
